<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <?php include "application/includes/assets.php"; ?>
</head>
<body>
<!--Header ---------------------------------------------------->
<?php include "application/includes/header.php"; ?>

<div class="container">
    <section class="g-pt-115 g-pt-135--lg">
        <div class="g-color-black g-my-30 g-mx-30">
            <p class="g-color-black g-font-size-22 g-font-size-24 g-font-weight-700 g-line-height-1_3 g-mb-30">Политика Конфиденциальности и Обработка Персональных Данных</p>


            <p class="g-font-weight-700 g-color-black  g-font-size-16 g-py-10">1. Термины и определения</p>
            <div class=" g-pb-15">
                <span class="g-font-weight-700">Клиент</span>— физическое или юридическое лицо, а именно любой пользователь платформы ВсяПравда, который прошел процедуру регистрации или оставил отзыв о какой-либо компании на сайте.
            </div>
            <div class=" g-pb-15">
                <span class="g-font-weight-700">Данные</span> — конфиденциальная и персональная информация о Клиенте, в том числе его Имя, Фамилия, номер контактного телефона, электронный адрес и другие сведения, который Клиент добровольно указал на сайте в процессе регистрации или публикации отзыва.
            </div>

            <div class=" g-pb-15">
                <span class="g-font-weight-700">Компания</span> — юридическое лицо бренда ВсяПравда, исключительной деятельностью которого является ведение онлайн-ресурса и сбор отзывов Клиентов о различных организациях.
            </div>

            <div class=" g-pb-15">
                <span class="g-font-weight-700">Третье лицо</span>  — любое лицо, за исключением Клиента, Компании, государственного органа или других уполномоченных лиц, которому передаются Данные согласно законодательству государства резиденции Компании.
            </div>

            <div class=" g-pb-15">
                <span class="g-font-weight-700">Обработка данных</span>  — процесс сбора, анализа, хранения, распространения, использования и уничтожения Данных Клиента или Третьих лиц.
            </div>

            <div class=" g-pb-15">
                <span class="g-font-weight-700">Личный Кабинет</span>  — персональный аккаунт Клиента, созданный им внутри платформы Компании по своему желанию и требованию, требующий ввода личных Данных о Клиенте.
            </div>

            <div class=" g-pb-15">
                <span class="g-font-weight-700">Сервис, Платформа, Сайт, Площадка</span>  — синонимы, использующиеся для обозначения онлайн-ресурса, находящегося в собственности Компании, а именно сайта ВсяПравда.
            </div>

            <p class="g-font-weight-700 g-color-black  g-font-size-16 g-py-10">2. Цель Сбора и Обработки Данных</p>

            <div class=" g-pb-15">
	<span>Конечной целью Обработки Данных внутри Компании является хранение и обслуживание данных контрагентов согласно действующему законодательству. Кроме того, причинами сбора и Обработки Данных являются маркетинговые и рекламные действия, позволяющие организовывать смс-рассылки и уведомлять Клиентов о предстоящих акциях, бонусных программах, а также сообщать пользователям о полученных ответах, сообщениях и других уведомлениях внутри сайта Компании. Компания также оставляет за собой право использовать Данные Клиентов в своих личных целях без предварительного уведомления пользователя, исключая возможность их реализации или передачи третьим лицам, не оговоренных данным соглашением.
	</span>
            </div>

            <p class="g-font-weight-700 g-color-black  g-font-size-16 g-py-10">3. Персональные Данные</p>

            <div class=" g-pb-15">
                <span>Компания собирает и производит Обработку Данных Клиентов, которые как-либо взаимодействовали с сайтом, а именно оставляли отзыв об организации, проходили регистрацию и создавали Личный Кабинет, отвечали на комментарии других пользователей и совершали иные действия. Компания собирает и обрабатывает следующие Данные о Клиенте:</span>
                <ul class="g-color-black">
                    <li class="g-pb-10">Контактная информация, включая номер телефона, адрес электронной почты и другие средства связи, добровольно опубликованные Клиентом на сайте;</li>
                    <li class="g-pb-10">Личные Данные, а именно Имя, Фамилия, Отчество Клиента, дата его рождения, и любая другая информация о Клиенте;</li>
                    <li class="g-pb-10">Географические Данные, среди которых IP-адрес, местоположение устройства, настройки браузера или используемого мобильного приложения, включая язык использования сервиса, текущую дату и время, часовой пояс и другую информацию;</li>
                    <li class="g-pb-10">Данные о Личном Кабинете Клиента, если последний был зарегистрирован Клиентом — Компания собирает и обрабатывает информацию о логине пользователя, его пароле, действиях внутри Кабинета, фотографиях, опубликованных Клиентом, а также другую информацию, которую Клиент лично вводит в Кабинете;</li>
                    <li class="g-pb-10">Данные об Использовании Сервиса, а именно просмотренные компании или аккаунты других пользователей, история поиска внутри сайта, оставленные лайки, комментарии и другая активность на сервисе, ссылки и любые другие кнопки, по которым нажимал Клиент, и любые другие Данные, связанные с действиями Клиента внутри платформы;</li>
                    <li class="g-pb-10">Информация из сообщений — Компания собирает и обрабатывает все запросы Клиента в техподдержку, любые сообщения, адресованные Компании и/или другим пользователям, метаданные таких сообщений, файлы cookie, Данные о предпочтениях Клиента, включая предоставленные или отклоненные согласия, и другая информация;</li>
                    <li class="g-pb-10">Данные других Сервисов, среди которых необходимые данные для входа в Личный Кабинет, а именно Имя, Фамилия пользователя, номер телефона, электронная почта, фотография, опубликованная в качестве главного изображения профиля, а также информация о социальных связях Клиента. Информация собирается в случае, если Клиент по своему желанию принял решение выполнить вход в сервис Компании путем использования любой другой зарегистрированной учетной записи в соцсетях, среди которых Facebook, Google и другие;</li>
                </ul>

            </div>

            <div class=" g-pb-15">
                <span class="g-font-weight-700">Компания настоятельно просит Клиента не передавать какую-либо важную для него информация касательно религиозных и этнических соображений, вероисповедания, расы, Данные о здоровье и тому подобное.</span>
            </div>

            <p class="g-font-weight-700 g-color-black  g-font-size-16 g-py-10">4. Порядок сбора Данных</p>

            <div class=" g-pb-15">
	<span>
	Компания по большей части собирает Данные о Клиенте от самого Клиента, который добровольно и безвозмездно предоставляет информацию о себе, своей компании или иную информацию, необходимую для регистрации на сервисе, выполнения определенных действий, использования платформы Компании и для других целей.
	</span>
            </div>

            <div class=" g-pb-15">
	<span>
	Кроме того, Компания уполномочена получать Данные о Клиенте от третьих лиц, каковыми могут являться сторонние площадки, такие как Facebook, Google, и другие. Перед началом сбора и Обработки Данных Компания обязуется уведомить пользователя об информации, которая будет использована в целях этой Политики. Клиент, нажимая на кнопку Согласиться, предоставляет Компании доступ к общедоступным Данным, ранее описанным выше.
	</span>
            </div>

            <div class=" g-pb-15">
	<span>
	Компания автоматически собирает и генерирует Данные, поступающие от используемого Клиентом устройства, такого как Персональный Компьютер, смартфон, планшет и тому подобные. Среди доступных Компании Данных — местоположение, языковые настройки, информация об устройстве, часовой пояс, IP-адрес и другие идентичные Данные.
	</span>
            </div>

            <div class=" g-pb-15">
	<span>
	Любая Обработка и Сбор Данных осуществляется исключительно на основании согласия Клиента, автоматически сформированного в результате произведения любых действий на платформе Компании. Клиент, после прохождения регистрации и создания Личного Кабинета или после отправки отзыва про ту или иную организацию, соглашается с Правилами Сервиса, включая данную Политику Конфиденциальности, и предоставляет свое разрешение на сбор и Обработку Данных, требуемых Компанией. В качестве соглашения на платформе выступает отметка в виде галочки напротив ссылки на Правила Компании и ее Политики Конфиденциальности. Любое нажатие является добровольным волеизъявлением Клиента и предоставляет Компании соответствующее разрешение.
	</span>
            </div>

            <p class="g-font-weight-700 g-color-black  g-font-size-16 g-py-10">5. Передача, Хранение и Использование Данных</p>
            <div class=" g-pb-15">
		<span>
			Согласно действующему законодательству, Компания обязуется хранить Данные Клиентов на протяжении десяти лет или трех тысяч шестисот пятидесяти дней. Вся информация хранится на электронном или бумажном носите по месту регистрации и нахождения наземных офисов Компании.
		</span>
            </div>

            <div class=" g-pb-15">
		<span>
			Данные используются в целях рекламы, маркетинга и предоставления услуг Компанией, уведомления Клиента о любых изменениях внутри сервиса, полученных сообщениях, ответах или отзывах о его компании, улучшения платформы, идентификации Клиента, контроля качества, обучения персонала, осуществления Клиентом требований закона и его соблюдение для противодействия мошенничеству, шантажу, обману и другим незаконным действиям, осуществления входа в учетную запись Клиента на других сайтах при его требовании для получения доступа к Личному Кабинету, и других целях, предусмотренных Компанией и требованиями законодательства.
		</span>
            </div>

            <div class=" g-pb-15">
		<span>
			Любое согласие Клиента подлежит аннулированию и может быть отозвано, если Клиент изъявит соответствующее желание. Клиент имеет право обжаловать процедуру Обработки, сбора и хранения Данных, но уведомлен, что Компания вправе продолжить осуществление работы с Данными после отказа Клиента, если подобное оправдано целями, описанными выше, и не нарушает законодательство страны резиденции Компании.
		</span>
            </div>

            <div class=" g-pb-15">
		<span>
			Компания вправе передать доступ к Данным третьим лицам, если это обусловлено выполнением обязательств перед Клиентом, требованиями закона и государственных органов, требованиями суда и других уполномоченных инстанций, противодействием мошенничеству и незаконной деятельности, а также в других случаях, если третье лицо берет на себя обязательства по исполнению Закона «О защите персональных данных». Для передачи Данных Третье лицо обязуется направить в Компанию соответствующий запрос, указав все необходимые Данные о себе, своей компании и целях подачи запроса. Компания обрабатывает запрос в течение пятнадцати рабочих дней и в ходе решения направляет Третьему лицу ответ, в обязательном порядке ссылаясь на нормативные акты и законы, разрешающие или запрещающие такую передачу. Компания вправе в любой момент по своему исключительному требованию отозвать у Третьего Лица право на использование, хранение и обработку Данных. Третьи Лица вправе обжаловать любое решение Компании в судебном порядке, если решение не удовлетворило их требования.
		</span>
            </div>
            <p class="g-font-weight-700 g-color-black  g-font-size-16 g-py-10">6.Защита Данных и Обеспечение их Безопасности</p>
            <div class=" g-pb-15">
		<span>
			Компания постоянно модернизирует и улучшает действующие способы защиты Данных, среди которых административные и организационные меры, проверка системы на уязвимость, контроль качества предоставляемых услуг, анкетирование и опрос сотрудников Компании, применение видео и фото фиксации в наземных отделениях Компании во избежание кражи Данных работниками ВсяПравда, использование технологии сквозного шифрования, и другие меры, необходимые для обеспечения безопасности информации. Компания соблюдает Общие правила защиты данных Европейского Союза (GDPR), использует облачные хранилища для сохранности таких Данных, применяет общедоступную схему Bug Bounty для подключения краудсорсинговых исследователей безопасности, которые выполняют поиск неисправностей и уведомляют о них Компанию.
		</span>
            </div>
            <div class=" g-pb-15">
		<span>
			Помимо вышесказанного, Компания не может гарантировать стопроцентную безопасность и сохранность Данных Клиентов и других лиц, так как не в состоянии контролировать всю интернет-сеть и отвечать за любые угрозы взлома или атаки. Компания постоянно работает над улучшением действующих методов обеспечения защиты и делает все возможное для ее усиления.
		</span>
            </div>

        </div>
    </section>
</div>
<!--Footer ----------------------------------------------------------------------------->
<?php include "application/includes/footer.php"; ?>
</body>
</html>